const ProsData = [
  {
    image: "/Pros/react-group-134.png",
    title: "صرفه جویی در زمان",
    text: "یکی از واقعیت ها ناخوشایند بخش فروش حجم کاری زیاد است. حذف کاغذ از فرایند های کار باعث صرفه جویی زمان تا حد قابل توجهی می‌شود.",
  },
  {
    image: "/Pros/ReadingSideDoodle 1 (1).png",
    title: "سازماندهی",
    text: "استفاده از این سیستم باعث میشود ک بتوانید با سهولت بیشتری کار خود را سازماندهی کنید.",
  },
  {
    image: "/Pros/Group 34787.png",
    title: "ارتباط برقرار کردن",
    text: "استفاده از این سیستم باعث میشود ک بتوانید با سهولت بیشتری کار خود را سازماندهی کنید.",
  },
  {
    image: "/Pros/SprintingDoodle 1.png",
    title: "ایجاد سریعتر سرنخ فروش",
    text: "زمانی که دررابطه با محصول خود اطلاعات دارید میتوانید با سرعت بیشتری سرنخ های فروش ایجاد کنید و این سیستم پیدا کردن اطلاعات مورد نیاز را برای شما اسان تر میکند",
  },
  {
    image: "/Pros/MessyDoodle 1.png",
    title: "مدیریت خدمات",
    text: "مواردی نظیر قیمت دهی به مشتریان و پردازش ان گرفته تا گرفتن سفارش و تنظیم تاریخچه ی دقیقی از ارتباط مشتری",
  },
  {
    image: "/Pros/ZombieingDoodle 1.png",
    title: "شناسایی نیاز های مشتری",
    text: "این سیستم باعث میشود نیاز های مشتریان شناسایی شده و پاسخ مناسب برای نیاز های فعلی و اینده مشتریان درنظر گرفته شود",
  },
  {
    image: "/Pros/UnboxingDoodle 1.png",
    title: "برنامه ریزی امور فروش",
    text: "تیم فروش میتواند با انالیز داده های سی ار ام امکان پیش بینی میزان فروش و درامد تخمینی کلی را دراختیار داشته باشد.",
  },
];

export default ProsData;
