const PurposeData = {
  text: "یک استراتژی در پروسه ی بازاریابی کسب وکار است که تمام نظام و فعالیت های موجود در سازمان را حول محور مشتری یکپارچه میسازد.در این نرم افزار شما به عنوان مدیر فروش میتوانید با برنامه ریزی و زمان بندی و پیش بینی فروش کسب و کار خود  را به درجه ی بالای کیفی برسانید. نرم افزار های سی ار ام که با تجزیه و تحلیل اطلاعات شرکت شما جز نرم افزار های هوش تجاری نیز شناخته میشود با هدف  توانمند کردن سازمان شما جهت ایجاد ارتباط و تعامل با مشتری – ترغیب – گسترش – حفظ و ارایه خدمات بهتر به مشتریان در راضی نگه داشتن و وفادار سازی مشتری نقش مهمی ایفا میکند. ",
  cards: [
    {
      image: "/Purpose/Frame 34770.png",
      text: "افزایش میزان روابط با مشتریان",
      right: 80,
      top: -5,
    },
    {
      image: "/Purpose/Frame 34770 (1).png",
      text: "افزایش سود فروش",
      right: -35,
      top: 30,
    },
    {
      image: "/Purpose/Frame 34770 (2).png",
      text: "افزایش میزان رضایت مشتریان",
      right: -40,
      top: 70,
    },
    {
      image: "/Purpose/Frame 34770 (3).png",
      text: "افزایش درامد حاصل از فروش",
      right: 80,
      top: 85,
    },
  ],
};

export default PurposeData;
